/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "Janela";

/* Contextual menu strings */
"Help" = "Ajuda";

/* App menu strings */
"Hide" = "Ocultar ^0";
"Quit" = "Sair de ^0";

/* Location menu - location template */
"Location (%@)" = "Em (%@)";

/* Location menu - empty location name */
"<no name>" = "<sem nome>";

/* Dock menu strings */
"Turn Hiding On" = "Activar ocultar";
"Turn Hiding Off" = "Desactivar ocultar";
"Turn Magnification On" = "Activar ampliação";
"Turn Magnification Off" = "Desactivar ampliação";

/* Text for minimized window Dock menu item */
"Close" = "Fechar";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/pt/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "Obter software Mac OS X";
"LaunchServices Failed" = "Não foi possível abrir o seu navegador web favorito porque as definições do sistema estão a ser actualizadas. Tente de novo dentro de alguns minutos.";

/* Apple menu strings */
"Log Out" = "Terminar sessão";
"Log Out..." = "Terminar sessão…";
"Show in Finder" = "Mostrar “%@” no Finder";
"App Store..." = "App Store…";
